label intro:

scene black

"Ахуй"

"Странные ощущения, я думал этого никогда не произойдет"

ruta "Миш, привет)"
menu:
    "Просто иди нахуй":
        pass
    "Чего тебе":
        pass
    "Привет":
        pass
ruta "Миш, я тебе помочь хочу)"
menu:
    "Просто иди нахуй":
        pass
ruta "Миш, я тебе помочь хочу)"

ruta """С помосью БАДа ты сразу станешь адептом плюса)
Адепты пропускают стадию залипа и сразу выходят
на новый уровень + имеют больший потенциал)"""

ruta "Что скажешь?)"

fakeLarkin "Я выступлю под твоим ником бро)"

miha "Бля а ты кто"